<?php get_header(); ?>
<div class="main-visual privacypolicy">
  <div class="inner">
      <h2><img src="<?php echo get_template_directory_uri(); ?>/assets/img/privacypolicy/privacypolicy-logo.png" alt="個人情報保護方針"></h2>
  </div>
</div>

<div class="text-wrapper privacypolicy">
  <div class="inner">
    <div class="text-top">
    <p class="right">株式会社大雄建設　取締役社長　山本 博光</p>
    <p>株式会社大雄建設（以下「当社」といいます）では、お客様をはじめ当社に関わる全ての方々（以下「お客様」とさせていただきます）の個人情報について、お客様のプライバシーを尊重し、大切に保護することが当社の事業活動の基本であり、重要な社会的責務と考えております。<br>当社は、個人情報保護に関する法令を遵守すると共に個人情報の取扱いについては以下の方針に基づいて対応致します。この基本方針は必要に応じて見直し、改善することがありますが、都度当サイトにおいてその内容を公表してまいります。</p>
    </div>

    <div class="text-box">
      <p class="text-subtitle">個人情報の定義</p>
      <p>個人情報とは、以下の情報により個人を特定・識別・照合できるものをいいます。<br>
      本人の氏名、住所、電話番号、FAX番号、電子メールアドレス、生年月日、性別、職業、家族構成、保有資産情報、当社との間の契約内容又は契約物件に関する情報<br>その情報のみでは識別できないが、他の情報と容易に照合することができ、それにより個人を特定・識別できる情報
    </p>
    </div>

    <div class="text-box">
      <p class="text-subtitle">個人情報の取得</p>
      <p>当社は、個人情報を取得する際にはお客様のご意思による情報のご提供を原則とし、偽りその他不正な手段による個人情報の取得はいたしません。<br>第三者からのご紹介により個人情報を取得する際には合法的に行うこととし、この場合、すみやかにご紹介先のお客様に連絡の上、ご紹介を頂いた旨をご報告致します。</p>
    </div>

    <div class="text-box">
      <p class="text-subtitle">個人情報の利用目的</p>
      <p>当社は、本サイトで取得したお客様の個人情報を次の目的で利用させていただくことがあります。</p><br>
      <ul>
        <li>(1) セール、イベント及びキャンペーンのご案内のため</li>
        <li>(2) キャンペーンの抽選及び当選者への当選品の連絡および選考結果の通知のため</li>
        <li>(3) お問合わせ及び資料のご請求への対応のため</li>
        <li>(4) お客様からお寄せいただいたお問合せ、ご意見、お申し出等に対応のため</li>
        <li>(5) 商品開発及びマーケティング活動その他サービスを向上するための、個人を特定しない形による統計データ化のため</li>
        <li>(6) 「お取引先様又はお取引先様となる可能性のある事業者様に対する、業務上・取引上の連絡、対応及び管理</li>
      </ul>
    </div>

    <div class="text-box">
      <p class="text-subtitle">第三者への個人情報提供の制限</p>
      <p>当社は、以下のいずれかに該当する場合を除き、いかなる第三者にも個人情報を開示、提供することはいたしません。必要な範囲の業務委託において、業務委託及び業務提携先企業に対して必要最小限の個人情報を開示する場合（この場合、機密保持契約を取り交わす等の措置を講じます。）<br>
      法令等により司法機関、行政機関から法的義務を伴う要請を受けた場合<br>個人情報を取得する際にあらかじめ明示した第三者に開示する場合<br>お客様からご承諾を頂いた場合<br>個人を特定・識別できない状態で資料として提供、開示する場合</p>
    </div>

    <div class="text-box">
      <p class="text-subtitle">個人情報の安全管理措置</p>
      <p>当社は、個人情報への外部からの不正なアクセス、個人情報の紛失・破壊・改ざん・漏洩などへの危険防止に対する合理的かつ適切な安全対策を実施致します。個人情報の適切な管理に努めるとともに、情報安全管理に関する規定を設けて社員ならびに業務委託・業務提携先企業への周知徹底を図っていきます。</p>
    </div>

    <div class="text-box">
      <p class="text-subtitle">個人情報の開示、訂正、利用停止、消去</p>
      <p>お客様は、ご本人の個人情報に対して、個人情報保護法に基づく保有個人データの開示、訂正、利用停止、消去（以下「開示等」といいます）のご請求が可能です。<br>当社は、漏洩防止、正確性・安全性の確保の観点から、ご請求がお客様ご本人によるものであることが確認できた場合に可能な限り調査し、お客様ご本人の保有個人データの開示等を行います。　万一、ご請求に応じられない合理的な理由がある場合には、その旨適切に説明申し上げます。<br>なお、ご請求に対する作業・準備に一定の日数を要すること、所定の手数料をご負担頂く場合がありますことを、あらかじめご了承下さい。</p>
    </div>
  </div>
</div>


<?php get_footer(); ?>